<?php include 'header.php'?>
<section class="inner-breadcrumb">
    <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="#">बागमती प्रदेश</a></li>
            <li class="breadcrumb-item"><a href="#">राजनीति</a></li>
            <li class="breadcrumb-item active" aria-current="page">प्रदेश</li>
        </ol>
    </nav>
</section>

<section class="text-only-news">
    <div class="container">
        <div class="bn-title">
            <h3>
                भोलिदेखि आइतबारसम्म असिनासहित वर्षा हुनसक्ने
            </h3>
            <div class="md-author-date"><a href="#">
                </a>
                <div class="md-author"><a href="#">
                    </a><a href="#">
                        <img src="./images/author-icon.png" alt="">
                        <span>चम्पा कुमारी</span>
                    </a>
                </div>
                <div class="time-stamp ts-small">
                    <div class="hmd-single">
                        <img src="./images/calender-icon-small.png" alt="">
                        <span> माघ १९, बुधबार</span>
                    </div>
                </div>
            </div>
            <div class="accessibility-btns">
                <button type="button" class="btn-small" onclick="fontDec()" title="Decrease Font Size">
                    अ-
                </button>
                <button type="button" class="btn-small" onclick="fontRes()" title="Reset Font Size">
                    अ
                </button>
                <button type="button" class="btn-small" onclick="fontInc()" title="Increase Font Size">
                    अ+
                </button>

                <div class="bn-news" id="fontSize" style="font-size: 16px;">
                    <p>
                        उनले एमसीसी पास नभए सत्ता गठबन्धन तोडिन्छ भन्ने कुरासमेत भ्रममात्रै भएको दाबी गरेका छन् ।‘कुनै
                        भ्रममा नपरौं । प्रधानमन्त्री शेरबहादुर देउवाले एमसीसी सम्झौता पारित नगरे सत्तारुढ गठबन्धन
                        तोडिन्छ भनेर भन्नुभएको छैन, आजको बिन्दुसम्म उहाँले त्यसो भन्नुभएको छैन,’ नेता श्रेष्ठले सामाजिक
                        सञ्जालमा लेखेका छन्, ‘गठबन्धनमा एमसीसी कम्प्याक्ट सम्झौता पारित गर्ने सहमति भयो भन्ने कुरा पनि
                        सत्य होइन । यथास्थितिमा कमसेकम हाम्रो पार्टी त्यसको पक्षमा छैन ।’उनले एमसीसी पास नभए सत्ता
                        गठबन्धन तोडिन्छ भन्ने कुरासमेत भ्रममात्रै भएको दाबी गरेका छन् ।‘कुनै भ्रममा नपरौं ।
                        प्रधानमन्त्री शेरबहादुर देउवाले एमसीसी सम्झौता पारित नगरे सत्तारुढ गठबन्धन तोडिन्छ भनेर
                        भन्नुभएको छैन, आजको बिन्दुसम्म उहाँले त्यसो भन्नुभएको छैन,’ नेता श्रेष्ठले सामाजिक सञ्जालमा
                        लेखेका छन्, ‘गठबन्धनमा एमसीसी कम्प्याक्ट सम्झौता पारित गर्ने सहमति भयो भन्ने कुरा पनि सत्य होइन
                        । यथास्थितिमा कमसेकम हाम्रो पार्टी त्यसको पक्षमा छैन ।’
                    </p>

                    <p>
                        उनले एमसीसी पास नभए सत्ता गठबन्धन तोडिन्छ भन्ने कुरासमेत भ्रममात्रै भएको दाबी गरेका छन् ।‘कुनै
                        भ्रममा नपरौं । प्रधानमन्त्री शेरबहादुर देउवाले एमसीसी सम्झौता पारित नगरे सत्तारुढ गठबन्धन
                        तोडिन्छ भनेर भन्नुभएको छैन, आजको बिन्दुसम्म उहाँले त्यसो भन्नुभएको छैन,’ नेता श्रेष्ठले सामाजिक
                        सञ्जालमा लेखेका छन्, ‘गठबन्धनमा एमसीसी कम्प्याक्ट सम्झौता पारित गर्ने सहमति भयो भन्ने कुरा पनि
                        सत्य होइन । यथास्थितिमा कमसेकम हाम्रो पार्टी त्यसको पक्षमा छैन ।’उनले एमसीसी पास नभए सत्ता
                        गठबन्धन तोडिन्छ भन्ने कुरासमेत भ्रममात्रै भएको दाबी गरेका छन् ।‘कुनै भ्रममा नपरौं ।
                        प्रधानमन्त्री शेरबहादुर देउवाले एमसीसी सम्झौता पारित नगरे सत्तारुढ गठबन्धन तोडिन्छ भनेर
                        भन्नुभएको छैन, आजको बिन्दुसम्म उहाँले त्यसो भन्नुभएको छैन,’ नेता श्रेष्ठले सामाजिक सञ्जालमा
                        लेखेका छन्, ‘गठबन्धनमा एमसीसी कम्प्याक्ट सम्झौता पारित गर्ने सहमति भयो भन्ने कुरा पनि सत्य होइन
                        । यथास्थितिमा कमसेकम हाम्रो पार्टी त्यसको पक्षमा छैन ।’
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include 'footer.php'?>